/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Gruppe";
"Name" = "Name";
"none given" = "keine gegeben";
"Enabled" = "Aktiviert";

"Keyboard" = "Tastatur";
"Space key repeats" = "Space-Taste wiederholt";
"Memory: 40 to 100 MB" = "Speichergröße: 40 - 100 MB";
"Memory Size" = "Speichergröße";

"Inbox max items: 100 to 1000" = "Max Anzahl der Elemente im Inbox: 100 - 1000";
"Max number of items in Inbox" = "Max Anzahl der Elemente im Inbox";

"Use Virtual MIDI" = "Verwenden Sie Virtual MIDI";

"Information" = "Information";
"Version" = "Version";
"Build" = "Build";
